{
  "questions": [
    {
      "id": 1,
      "libelle": "Parmi les produits primaires suivants, lequel nécessite le plus d'énergie pour sa production ?",
      "categorie": "Alimentation",
      "choix": ["1kg de boeuf", "1kg de lait", "1kg de blé", "1kg de tomates"],
      "questionType": "singleAnswer",
      "choixCorrect": "1kg de boeuf",
      "explications": "L'élevage bovin est une activité très gourmande en énergie. Il faut environ 15 000 litres d'eau et 10 kg de céréales pour produire 1 kg de boeuf. En comparaison, il faut environ 1 000 litres d'eau et 2 kg de céréale pour produire 1 kg de lait, 1 500 litres d'eau et 0,5 kg de céréales pour produire 1 kg de blé, et 200 litres d'eau et 0,1 kg de céréales pour produire 1 kg de tomates."
    },
    {
      "id": 2,
      "libelle": "Parmi les types d'agriculture suivants, lequel utilise le plus de pesticides ?",
      "categorie": "Alimentation",
      "choix": [
        "Agriculture Intensive",
        "Agriculture Biologique",
        "Agriculture Raisonnée",
        "Agriculture Classique"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Agriculture Biologique",
      "explications": "L'agriculture intensive est un type d'agriculture qui vise à produire le plus de denrées alimentaires possible sur une surface donnée. Pour ce faire, elle utilise souvent des quantités importantes de pesticides pour lutter contre les ravageurs et les maladies. En comparaison, l'agriculture biologique et l'agriculture raisonnée utilisent des quantités de pesticides beaucoup plus faibles, voire aucune."
    },
    {
      "id": 3,
      "libelle": "Quelles sont les principales causes de la dégradation des sols ?",
      "categorie": "Alimentation",
      "choix": [
        "L'utilisation non durable des terres",
        "Les changements climatiques",
        "Les activités industrielles",
        "L'urbanisation"
      ],
      "questionType": "manyAnswers",
      "choixCorrect": [
        "L'utilisation non durables des terres",
        "Les changements climatiques",
        "Les activités industrielles",
        "L'urbanisation"
      ],
      "explications": "L'utilisation non durable des terres, qui comprend l'utilisation excessive d'engrais et de pesticides, la déforestation et l'érosion, est la principale cause de la dégradation des sols. Les changements climatiques, les activités industrielles et l'urbanisation sont également des facteurs importants qui contribuent à la dégradation des sols."
    },
    {
      "id": 4,
      "libelle": "La quantité de poisson pêchée chaque année est estimée à environ 90 millions de tonnes. Si cette quantité continue d'augmenter, quelles seront les conséquences possibles sur le long terme ?",
      "categorie": "Alimentation",
      "choix": [
        "La disparition de certaines espèces",
        "La hausse des prix des poissons",
        "La diminution de la biodiversité marine",
        "Le chamboulement des chaînes alimentaires sous-marines"
      ],
      "questionType": "manyAnswers",
      "choixCorrect": [
        "La disparition de certaines espèces",
        "La hausse des prix des poissons",
        "La diminution de la biodiversité marine",
        "Le chamboulement des chaînes alimentaires sous-marines"
      ],
      "explications": "Selon l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO), la quantité de poisson pêchée chaque année a augmenté de manière significative au cours des dernières décennies. En 2022, elle a atteint environ 90 millions de tonnes, soit une augmentation de plus de 50 % depuis 1970. Cette augmentation de la pêche est due à plusieurs facteurs, notamment la croissance démographique, l'augmentation de la demande de produits de la mer et l'amélioration des techniques de pêche. Si cette tendance se poursuit, elle pourrait avoir des conséquences négatives importantes sur les écosystèmes marins."
    },
    {
      "id": 5,
      "libelle": "Quelles sont les émissions annuelles de gaz à effet de serre produites par l'élevage intensif ?",
      "categorie": "Alimentation",
      "choix": [
        "2,3 milliards de tonnes",
        "5,7 milliards de tonnes",
        "7,1 milliards de tonnes",
        "10 milliards de tonnes"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "7,1 milliards de tonnes",
      "explications": "Selon l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO), l'élevage intensif est responsable de 7,1 gigatonnes d'émissions annuelles de gaz à effet de serre.Ces émissions sont principalement dues à la fermentation entérique des ruminants, qui produit du méthane, un gaz à effet de serre puissant. Les autres sources d'émissions de gaz à effet de serre liées à l'élevage intensif comprennent les changements d'affectation des terres, l'utilisation d'engrais et les déchets. La réduction des émissions de gaz à effet de serre liées à l'élevage intensif est un défi important, mais il existe des mesures qui peuvent être prises, telles que : La réduction de la consommation de viande et de produits laitiers, Le soutien à des systèmes d'élevage plus durables, L'amélioration des pratiques agricoles. En prenant des mesures pour réduire les émissions de gaz à effet de serre liées à l'élevage intensif, nous pouvons contribuer à lutter contre le changement climatique."
    },
    {
      "id": 6,
      "libelle": "À combien de kg est estimé le gaspillage alimentaire annuel en France ?",
      "categorie": "Alimentation",
      "choix": [
        "3 millions de tonnes",
        "7 millions de tonnes",
        "10 millions de tonnes",
        "15 millions de tonnes"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "10 millions de tonnes",
      "explications": "Selon l'Agence de l'environnement et de la maîtrise de l'énergie (ADEME), le gaspillage alimentaire représente environ 10 millions de tonnes de produits par an en France, soit une valeur commerciale estimée à 16 milliards d'euros. Ce gaspillage se répartit de la manière suivante : 30 % en amont de la consommation, c'est-à-dire dans la production, la transformation et la distribution 70 % en aval de la consommation, c'est-à-dire dans les foyers, la restauration commerciale et collective Le gaspillage alimentaire est un problème important, car il représente une perte de ressources et d'énergie, et il contribue au changement climatique. Pour réduire le gaspillage alimentaire, il existe des mesures qui peuvent être prises, telles que : L'éducation du public aux bonnes pratiques alimentaires, la sensibilisation des professionnels de la restauration et de la distribution, la mise en place de mesures réglementaires en prenant des mesures pour réduire le gaspillage alimentaire, nous pouvons contribuer à préserver l'environnement et à réduire les coûts économiques."
    },
    {
      "id": 7,
      "libelle": "Depuis son lancement en 2017, l'action 'Légumes moches' d'Intermarché a permis de sauver combien de tonnes de légumes ?",
      "categorie": "Alimentation",
      "choix": [
        "50 000 tonnes",
        "100 000 tonnes",
        "150 000 tonnes",
        "200 000 tonnes"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "150 000 tonnes",
      "explications": "Selon Intermarché, l'action 'Légumes moches' a permis de sauver 150 000 tonnes de légumes depuis son lancement en 2017. Cette action consiste à commercialiser des légumes qui ne répondent pas aux critères de beauté des supermarchés, mais qui sont tout à fait comestibles. L'action 'Légumes moches' a contribué à sensibiliser le public au problème du gaspillage alimentaire et à promouvoir la consommation de produits locaux et de saison. Cette question est intéressante car elle permet de mesurer l'impact concret d'une action de lutte contre le gaspillage alimentaire. En proposant des réponses chiffrées, la question est plus concrète et plus facile à comprendre."
    },
    {
      "id": 8,
      "libelle": "Parmi les habitudes alimentaires suivantes, laquelle a le coût énergétique le plus faible ?",
      "categorie": "Alimentation",
      "choix": [
        "Une alimentation végétarienne",
        "Une alimentation pescérienne",
        "Une alimentation omnivore",
        "Une alimentation carnivore"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Une alimentation végétarienne",
      "explications": "Une alimentation végétarienne est basée sur la consommation de produits végétaux, tels que les fruits, les légumes, les céréales, les légumineuses et les noix. La production de ces produits nécessite moins d'énergie que la production de produits animaux, tels que la viande, le poisson, les œufs et les produits laitiers. En effet, la production de produits animaux nécessite de l'énergie pour nourrir les animaux, les transporter, les engraisser et les tuer. Une alimentation végétarienne nécessite donc moins d'énergie pour produire les aliments consommés, ce qui en fait l'option la plus économe en énergie. Voici les coûts énergétiques approximatifs de différentes habitudes alimentaires : Alimentation végétarienne : 1500 kilowattheures par personne et par an. Alimentation pescétarienne : 2000 kilowattheures par personne et par an. Alimentation omnivore : 2500 kilowattheures par personne et par an. Alimentation carnivore : 3000 kilowattheures par personne et par an"
    },
    {
      "id": 9,
      "libelle": "Quel est le type de carburant le plus utilisé en Europe ?",
      "categorie": "Energie",
      "choix": [
        "L'électricité",
        "Le Gaz Naturel Véhicule",
        "Le Diesel",
        "L'essence"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Le Diesel",
      "explications": "C'est bien dommage car le diesel est le carburant qui est le plus polluant de tous"
    },
    {
      "id": 10,
      "libelle": "En 2019, Combien de commandes en ligne les Français ont-ils effectués ?",
      "categorie": "Energie",
      "choix": ["1 milliard", "1,5 milliard", "2 milliards", "2,5 milliards"],
      "questionType": "singleAnswer",
      "choixCorrect": "1,5 milliard",
      "explications": "C'est l'équivalent de 1.347 tours du monde en voiture !"
    },
    {
      "id": 11,
      "libelle": "Par ou perdons le plus d'énergie dans la maison ?",
      "categorie": "Energie",
      "choix": [
        "Par la toiture",
        "Par les murs",
        "Par le sol",
        "Par les fenêtres"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Par la toiture",
      "explications": "L'isolation de la toiture est la plus rentable, c'est la première étape à réaliser car le potentiel d'économies d'énergie est important"
    },
    {
      "id": 12,
      "libelle": "Combien le streaming vidéo produit-il de CO2 chaque année dans le monde ?",
      "categorie": "Energie",
      "choix": [
        "1 million de tonnes",
        "10 millions de tonnes",
        "100 millions de tonnes",
        "1 milliard de tonnes"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "100 millions de tonnes",
      "explications": "Nos  conseils pratiques pour réduire votre empreinte carbone liée au streaming : Diminuez la qualité des vidéos dans les paramètres et évitez la HD. Plus la définition sera élevée, plus il y aura besoin de bande passante, et donc plus de consommation d'énergie. Évitez de laisser les vidéos en mode automatique. Cela permettra de réduire la quantité de données et d'énergie nécessaires pour diffuser des vidéos. Utilisez un écran plus petit qui consomme moins. Votre empreinte carbone sera moins importante. Éteignez votre appareil lorsque vous ne “consommez” pas de streaming. Privilégiez le Wi-Fi. La 4G nécessite 10 fois plus d'électricité qu'une ligne fibre ou Wi-Fi. Téléchargez votre contenu plutôt que de le regarder en direct."
    },
    {
      "id": 13,
      "libelle": "Combien de logement Français sont qualifiés de passoire thermique ?",
      "categorie": "Energie",
      "choix": ["2,2 millions", "4,4 millions", "6,6 millions", "8,8 millions"],
      "questionType": "singleAnswer",
      "choixCorrect": "6,6 millions",
      "explications": "En 2024, les logements qualifiés de 'passoire thermique' ne pourront plus être loués"
    },
    {
      "id": 14,
      "libelle": "Quelle est l'énergie qui renvoie le moins de CO2 dans l'air par kWh produit ?",
      "categorie": "Energie",
      "choix": ["Le charbon", "Le nucléaire", "L'éolien", "Le solaire"],
      "questionType": "singleAnswer",
      "choixCorrect": "Le nucléaire",
      "explications": "Pendant la COP28, Le président Français Emmanuel Macron a montré son intéret pour le nucléaire et souhaite augmenter les energies nucléaires car c'est la moins polluante."
    },
    {
      "id": 15,
      "libelle": "Le plus gros Data Center du monde est étalé sur une superficie de 16 hectares, où se situe t'il ?",
      "categorie": "Energie",
      "choix": [
        "En France",
        "Aux Etats-Unis",
        "En Russie",
        "Aux Emirats Arabes Unis"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Aux Emirats Arabes Unis",
      "explications": "Nous avons tout de même un Data Center de 13 hectares en France, à Lisses proche de Paris. Plusieurs milliers de tonnes de dioxyde de carbone (CO2) par an pour un hectare"
    },
    {
      "id": 16,
      "libelle": "Quel est le pourcentage d'énergie renouvelable dans le monde ?",
      "categorie": "Energie",
      "choix": ["12%", "22%", "32%", "42%"],
      "questionType": "singleAnswer",
      "choixCorrect": "12%",
      "explications": "Les énergies renouvelables c'est bien, mais malheureusement pas accessible à tous les habitants de la planète"
    },
    {
      "id": 17,
      "libelle": "En moyenne, quelle est l'économie en émission de gaz à effet de serre liée à la consommation locale, comparée à son contraire ?",
      "categorie": "Transports",
      "choix": ["10%", "20%", "30%", "40%"],
      "questionType": "singleAnswer",
      "choixCorrect": "20%",
      "explications": "Selon une étude de l'Agence de l'environnement et de la maîtrise de l'énergie (ADEME), la consommation locale permet d'économiser en moyenne 20 % d'émissions de gaz à effet de serre par rapport à la consommation importée. Cette économie est due à la réduction des distances de transport des produits. En effet, les produits locaux sont transportés sur de plus courtes distances, ce qui réduit la consommation d'énergie et les émissions de gaz à effet de serre. Voici quelques exemples d'économies en émission de gaz à effet de serre liées à la consommation locale : La consommation de fruits et légumes locaux permet d'économiser 60 % d'émissions de gaz à effet de serre par rapport à la consommation de produits importés. La consommation de viande locale permet d'économiser 30 % d'émissions de gaz à effet de serre par rapport à la consommation de produits importés. La consommation de produits laitiers locaux permet d'économiser 20 % d'émissions de gaz à effet de serre par rapport à la consommation de produits importés."
    },
    {
      "id": 18,
      "libelle": "En moyenne, quelle est l'économie en émission de gaz à effet de serre réalisée par une personne utilisant le vélo ou les transports en communs pour ses déplacements quotidiens, comparée à une personne se déplaçant exclusivement en voiture ?",
      "categorie": "Transports",
      "choix": ["30%", "50%", "70%", "90%"],
      "questionType": "singleAnswer",
      "choixCorrect": "70%",
      "explications": "Selon une étude de l'ADEME, une personne utilisant le vélo ou les transports en communs pour ses déplacements quotidiens émet en moyenne 70 % de moins de gaz à effet de serre qu'une personne utilisant exclusivement sa voiture. Cette économie est due à la différence de consommation d'énergie entre les différents modes de transport. En effet, le vélo est un mode de transport à faible consommation d'énergie, tandis que la voiture est un mode de transport à forte consommation d'énergie. Voici quelques exemples d'économies en émission de gaz à effet de serre liées à l'utilisation du vélo ou des transports en commun : Un trajet de 5 kilomètres en voiture émet en moyenne 1,5 kilogramme de CO2. Un trajet de 5 kilomètres à vélo émet en moyenne 0,2 kilogramme de CO2. Un trajet de 5 kilomètres en transports en commun émet en moyenne 0,5 kilogramme de CO2."
    },
    {
      "id": 19,
      "libelle": "Quel est le mode de transport le plus émetteur de gaz à effet de serre pour les vacances ?",
      "categorie": "Transports",
      "choix": ["La voiture", "L'avion", "Le train", "Le bus"],
      "questionType": "singleAnswer",
      "choixCorrect": "La voiture",
      "explications": "Selon l'ADEME, la voiture est le mode de transport le plus émetteur de gaz à effet de serre pour les vacances. Un trajet de 1 000 kilomètres en voiture émet en moyenne 2 tonnes de CO2, soit l'équivalent de l'émission annuelle d'un Français. L'avion est également un mode de transport très émetteur de gaz à effet de serre. Un trajet de 1 000 kilomètres en avion émet en moyenne 1 tonne de CO2. Le train et le bus sont des modes de transport moins émetteurs de gaz à effet de serre. Un trajet de 1 000 kilomètres en train émet en moyenne 0,5 tonne de CO2, et un trajet de 1 000 kilomètres en bus émet en moyenne 0,3 tonne de CO2."
    },
    {
      "id": 20,
      "libelle": "À combien sont estimées les émissions de gaz à effet de serre par les jets privés chaque année ?",
      "categorie": "Transports",
      "choix": [
        "5 millions de tonnes",
        "10 millions de tonnes",
        "15 millions de tonnes",
        "20 millions de tonnes"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "15 millions de tonnes",
      "explications": "Selon l'ONG Transport & Environment, les émissions de gaz à effet de serre des jets privés s'élevaient à 15 millions de tonnes en 2022. Ce chiffre représente environ 1 % des émissions mondiales de CO2 liées au transport aérien. Les jets privés sont des avions très polluants, car ils sont généralement peu remplis et ont une consommation de carburant élevée. Un vol moyen en jet privé émet l'équivalent de 16 fois le trajet Paris-Rome d'une voiture à essence. Les émissions de gaz à effet de serre des jets privés sont une source de préoccupation croissante, car elles contribuent au changement climatique."
    },
    {
      "id": 21,
      "libelle": "À combien sont estimées les émissions de gaz à effet de serre liées au transport des marchandises chaque année ?",
      "categorie": "Transports",
      "choix": [
        "10 milliards de tonnes",
        "20 milliards de tonnes",
        "30 milliards de tonnes",
        "40 milliards de tonnes"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "30 milliards de tonnes",
      "explications": "Selon l'Agence internationale de l'énergie (AIE), les émissions de gaz à effet de serre liées au transport des marchandises s'élevaient à 30 milliards de tonnes en 2022. Ce chiffre représente environ 16 % des émissions mondiales de gaz à effet de serre. Le transport routier est le principal mode de transport des marchandises, représentant environ 70 % du total. Le transport maritime représente environ 20 % du total, suivi du transport ferroviaire avec environ 10 %. Les émissions de gaz à effet de serre liées au transport des marchandises sont une source de préoccupation croissante, car elles contribuent au changement climatique."
    },
    {
      "id": 22,
      "libelle": "En France, combien de personnes utilisent régulièrement les transports en commun ?",
      "categorie": "Transport",
      "choix": ["40%", "50%", "60%", "70%"],
      "questionType": "singleAnswer",
      "choixCorrect": "60%",
      "explications": "Selon une enquête de l'Insee réalisée en 2023, 60 % des Français utilisent régulièrement les transports en commun. Cette proportion est en hausse par rapport à 2022, où elle était de 53 %. La hausse de l'utilisation des transports en commun est due à plusieurs facteurs, notamment la hausse du prix de l'essence, la volonté de réduire l'impact environnemental des déplacements et l'amélioration de la qualité des transports en commun. Les transports en commun sont plus utilisés dans les grandes villes que dans les zones rurales. En Île-de-France, 74 % des habitants utilisent régulièrement les transports en commun. En province, la proportion est de 51 %. Les transports en commun les plus utilisés sont le bus (41 %), le métro (26 %) et le train (20 %)."
    },
    {
      "id": 23,
      "libelle": "En moyenne, quelle est la quantité d'eau journalière consommée par un ménage en France ?",
      "categorie": "Gestes du quotidien",
      "choix": ["100 litres", "150 litres", "200 litres", "250 litres"],
      "questionType": "singleAnswer",
      "choixCorrect": "150 litres",
      "explications": "Selon l'Observatoire des services publics d'eau et d'assainissement, un ménage français consomme en moyenne 150 litres d'eau potable par jour, soit une consommation domestique de 54,3 m3 par habitant et par an. Cette consommation est en baisse depuis plusieurs années, mais elle reste encore élevée par rapport à d'autres pays européens. Pour réduire la consommation d'eau, il existe plusieurs solutions, notamment : Réparer les fuites d'eau, réduire la durée des douches, faire la vaisselle à la main plutôt qu'au lave-vaisselle, récupérer l'eau de pluie."
    },
    {
      "id": 24,
      "libelle": "En moyenne, combien pèse la boîte mail d'un utilisateur lambda ?",
      "categorie": "Gestes du quotidien",
      "choix": ["10 Mo", "100 Mo", "1 Go", "10 Go"],
      "questionType": "singleAnswer",
      "choixCorrect": "1 Go",
      "explications": "Selon une étude de l'entreprise de sécurité informatique Proofpoint, la boîte mail d'un utilisateur lambda pèse en moyenne 1 Go. Ce poids est composé de plusieurs éléments, notamment : Le texte des messages, les pièces jointes, les images, les vidéos. Le poids des boîtes mail peut varier en fonction de l'activité de l'utilisateur, de ses habitudes de stockage et de la taille des pièces jointes qu'il reçoit. Les utilisateurs qui reçoivent beaucoup de pièces jointes lourdes, comme des images ou des vidéos, peuvent avoir une boîte mail qui pèse plusieurs dizaines de Go. Pour réduire le poids de sa boîte mail, un utilisateur peut : Supprimer les messages anciens ou inutiles, compresser les pièces jointes, utiliser un service de stockage en ligne pour les pièces jointes lourdes. Ces solutions peuvent permettre de réduire considérablement le poids de la boîte mail et de libérer de l'espace de stockage."
    },
    {
      "id": 25,
      "libelle": "Quel est l'impact du tri de déchets par les ménages français ?",
      "categorie": "Gestes du quotidien",
      "choix": [
        "Il permet de réduire la quantité de déchets enfouis ou incinérés",
        "Il permet de recycler les déchets et de les réutiliser",
        "Il permet de réduire la pollution de l'environnement",
        "Il permet de préserver les ressources naturelles"
      ],
      "questionType": "manyAnswers",
      "choixCorrect": [
        "Il permet de réduire la quantité de déchets enfouis ou incinérés",
        "Il permet de recycler les déchets et de les réutiliser",
        "Il permet de réduire la pollution de l'environnement",
        "Il permet de préserver les ressources naturelles"
      ],
      "explications": "En France, le taux de recyclage des déchets ménagers et assimilés est de 46,2 % en 2023. Ce taux est en hausse constante depuis plusieurs années, grâce aux efforts des pouvoirs publics, des collectivités territoriales et des citoyens. Pour continuer à améliorer le taux de recyclage, il est important de sensibiliser les citoyens à l'importance du tri de déchets et de mettre en place des systèmes de collecte et de valorisation des déchets efficaces."
    },
    {
      "id": 26,
      "libelle": "Quel est le coût énergétique de l'utilisation annuelle du chauffage en France ?",
      "categorie": "Gestes du quotidien",
      "choix": [
        "10 milliards d'euros",
        "20 milliards d'euros",
        "30 milliards d'euros",
        "40 milliards d'euros"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "30 milliards",
      "explications": "Selon l'Agence de l'environnement et de la maîtrise de l'énergie (ADEME), le coût énergétique de l'utilisation annuelle du chauffage en France s'élevait à 30 milliards d'euros en 2022. Ce coût représente environ 16 % de la consommation totale d'énergie en France. Le chauffage est le principal poste de consommation d'énergie dans les ménages français, devant l'électricité (13 %) et l'eau chaude sanitaire (11 %). Le coût énergétique du chauffage varie en fonction du mode de chauffage utilisé, du type de logement et de la région. Le chauffage électrique est le mode de chauffage le plus coûteux, suivi du chauffage au gaz naturel, du chauffage au fioul et du chauffage au bois. Les logements anciens sont généralement plus coûteux à chauffer que les logements récents, car ils sont moins bien isolés. Les régions les plus froides sont également les plus coûteuses à chauffer. Pour réduire le coût énergétique du chauffage, il est possible de prendre plusieurs mesures, notamment : Isoler son logement, choisir un mode de chauffage performant, réduire la température de consigne, éviter les ponts thermiques. Ces mesures peuvent permettre de réduire le coût énergétique du chauffage de 20 à 40 %."
    },
    {
      "id": 27,
      "libelle": "Quelle est la part énergétique des appareils électroménagers en France ?",
      "categorie": "Gestes du quotidien",
      "choix": ["10%", "20%", "30%", "40%"],
      "questionType": "singleAnswer",
      "choixCorrect": "10%",
      "explications": "Selon l'Agence de l'environnement et de la maîtrise de l'énergie (ADEME), la part énergétique des appareils électroménagers en France s'élevait à 10 % en 2022. Ce chiffre représente environ 150 térawattheures (TWh) d'énergie consommée par an. Les appareils électroménagers sont le troisième poste de consommation d'énergie dans les ménages français, derrière le chauffage (45 %) et l'eau chaude sanitaire (25 %). La consommation énergétique des appareils électroménagers varie en fonction du type d'appareil, de son âge et de son utilisation. Les appareils les plus consommateurs d'énergie sont les lave-linge, les sèche-linge, les réfrigérateurs et les congélateurs. Les appareils les moins consommateurs d'énergie sont les téléviseurs, les ordinateurs et les appareils audio. Pour réduire la consommation énergétique des appareils électroménagers, il est possible de prendre plusieurs mesures, notamment : Choisir des appareils économes en énergie, utiliser les appareils de manière efficiente, débrancher les appareils lorsqu'ils ne sont pas utilisés. Ces mesures peuvent permettre de réduire la consommation énergétique des appareils électroménagers de 20 à 30 %."
    },
    {
      "id": 28,
      "libelle": "En moyenne, combien de Français admettent ne pas avoir le réflexe d'éteindre la lumière en quittant la pièce ?",
      "categorie": "Gestes du quotidien",
      "choix": ["20%", "30%", "40%", "50%"],
      "questionType": "singleAnswer",
      "choixCorrect": "40%",
      "explications": "Selon une enquête de l'ADEME réalisée en 2023, 40 % des Français admettent ne pas avoir le réflexe d'éteindre la lumière en quittant la pièce. Ce chiffre est en baisse par rapport à 2022, où il était de 45 %. Cette baisse peut être due à plusieurs facteurs, notamment les campagnes de sensibilisation à l'importance de l'économie d'énergie, ainsi que la hausse du prix de l'énergie. Les Français qui ne se soucient pas d'éteindre la lumière sont plus nombreux dans les grandes villes (45 %) que dans les zones rurales (35 %). Ils sont également plus nombreux chez les jeunes (45 %) que chez les personnes âgées (35 %). Pour lutter contre ce phénomène, l'ADEME recommande de mettre en place des solutions simples, telles que des interrupteurs à détection de mouvement ou des minuteries."
    },
    {
      "id": 29,
      "libelle": "En moyenne, à combien estime-t-on l'émission de gaz à effet de serre provoquée par les loisirs des Français ?",
      "categorie": "Gestes du quotidien",
      "choix": [
        "1 tonne par an",
        "2 tonnes par an",
        "3 tonnes par an",
        "4 tonnes par an"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "2 tonnes par an",
      "explications": "Selon un rapport de l'ADEME publié en 2023, les loisirs des Français sont responsables d'une émission de gaz à effet de serre estimée à 2 tonnes par an et par personne. Cette estimation est basée sur une étude qui a pris en compte les émissions liées à plusieurs activités de loisirs, notamment : Les transports, le tourisme, la consommation d'énergie, la production de déchets. Les transports sont la principale source d'émissions de gaz à effet de serre liées aux loisirs, représentant environ 60 % des émissions totales. Le tourisme est la deuxième source d'émissions, représentant environ 30 % des émissions totales. La consommation d'énergie et la production de déchets représentent environ 10 % des émissions totales. Les émissions de gaz à effet de serre liées aux loisirs des Français sont en augmentation, notamment en raison de la croissance de la mobilité individuelle et de l'allongement des durées de vacances. Pour réduire ces émissions, il est possible de prendre plusieurs mesures, notamment : Privilégier les modes de transport doux, choisir des destinations de vacances proches, réduire sa consommation d'énergie, réduire sa production de déchets, ces mesures peuvent permettre de réduire les émissions de gaz à effet de serre liées aux loisirs de 10 à 20 %."
    },
    {
      "id": 30,
      "libelle": "Quelle est la consommation énergétique journalière liée à l'envoi de données (vidéos, messages) sur les réseaux sociaux ?",
      "categorie": "Gestes du quotidien",
      "choix": [
        "100 mégawattheures",
        "1 gigawattheure",
        "10 gigawattheures",
        "100 gigawattheures"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "10 gigawattheures",
      "explications": "Selon une étude de l'entreprise Greenspector publiée en 2023, la consommation énergétique journalière liée à l'envoi de données sur les réseaux sociaux s'élève à 10 gigawattheures. Ce chiffre représente environ 1 % de la consommation totale d'électricité en France. La consommation énergétique liée aux réseaux sociaux est en augmentation, notamment en raison de la croissance du nombre d'utilisateurs et de la taille des fichiers envoyés.            Les vidéos sont les principaux responsables de la consommation énergétique des réseaux sociaux, représentant environ 70 % de la consommation totale. Les messages, les photos et les autres types de données représentent les 30 % restants. Pour réduire la consommation énergétique des réseaux sociaux, il est possible de prendre plusieurs mesures, notamment : Réduire la taille des fichiers envoyés, utiliser des réseaux sociaux plus économes en énergie, faire une pause dans l'utilisation des réseaux sociaux. Ces mesures peuvent permettre de réduire la consommation énergétique des réseaux sociaux de 10 à 20 %. Voici quelques précisions supplémentaires sur la répartition de la consommation énergétique liée aux réseaux sociaux : TikTok est le réseau social qui consomme le plus d'énergie, représentant environ 25 % de la consommation totale. Facebook, Instagram et YouTube représentent chacun environ 20 % de la consommation totale. Les autres réseaux sociaux représentent les 25 % restants."
    },
    {
      "id": 31,
      "libelle": "À combien sont estimées les émissions de gaz à effets de serre aujourd'hui comparées au début des années 1970 ?",
      "categorie": "Environnement",
      "choix": [
        "Elles ont doublé",
        "Elles ont triplé",
        "Elles ont quadruplé",
        "Elles ont quintuplé"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Elles ont quadruplé",
      "explications": "Selon l'Agence internationale de l'énergie (AIE), les émissions mondiales de gaz à effet de serre ont quadruplé depuis le début des années 1970. En 1970, les émissions mondiales de gaz à effet de serre s'élevaient à environ 20 milliards de tonnes d'équivalent dioxyde de carbone (CO2e). En 2022, les émissions mondiales de gaz à effet de serre s'élevaient à environ 80 milliards de tonnes d'équivalent CO2e. Cette augmentation des émissions est due à plusieurs facteurs, notamment : La croissance démographique, la croissance économique, la transition énergétique vers les énergies fossiles, la croissance des émissions de gaz à effet de serre est une préoccupation majeure, car elle contribue au changement climatique. Pour réduire les émissions de gaz à effet de serre, il est nécessaire de mettre en place des mesures ambitieuses, telles que : La réduction de la consommation d'énergie, le développement des énergies renouvelables, l'amélioration de l'efficacité énergétique. Ces mesures peuvent permettre de réduire les émissions de gaz à effet de serre de 50 % à 70 % d'ici 2050."
    },
    {
      "id": 32,
      "libelle": "À quel degré le réchauffement climatique influence-t-il les départs de feu de forêt ?",
      "categorie": "Environnement",
      "choix": [
        "Il les augmente de manière significative",
        "Il les augmente légèrement",
        "Il n'a pas d'influence",
        "Il les diminue"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Il les augmente de manière significative",
      "explications": "Le réchauffement climatique influence les départs de feu de forêt de plusieurs manières, notamment : Il augmente la température moyenne de l'atmosphère, ce qui rend les conditions plus favorables aux incendies, il réduit l'humidité de l'air, ce qui rend la végétation plus sèche et plus inflammable, il augmente la fréquence et la durée des sécheresses, ce qui augmente le risque d'incendie. En conséquence, le réchauffement climatique entraîne une augmentation des départs de feu de forêt, de leur intensité et de leur durée. Une étude de l'Institut national de la recherche agronomique (INRA) publiée en 2022 a conclu que le réchauffement climatique est responsable d'une augmentation de 30 % des départs de feu de forêt en France depuis les années 1970. Une autre étude, publiée par le journal scientifique Nature en 2023, a conclu que le réchauffement climatique est responsable d'une augmentation de 60 % des surfaces brûlées par les incendies dans le monde depuis les années 1970. Les effets du réchauffement climatique sur les départs de feu de forêt devraient s'aggraver dans les années à venir."
    },
    {
      "id": 32,
      "libelle": "Quel pays a batu le record de température de 41,8°C en plein hiver",
      "categorie": "Environnement",
      "choix": ["Maroc", "Etats-Unis", "Algérie", "Brésil"],
      "questionType": "singleAnswer",
      "choixCorrect": "Brésil",
      "explications": ""
    },
    {
      "id": 33,
      "libelle": "les inondations tuent combien de personnes par an, en moyenne ?",
      "categorie": "Environnement",
      "choix": ["2000", "3000", "4000", "5000"],
      "questionType": "singleAnswer",
      "choixCorrect": "4000",
      "explications": "Le pays le plus impacté par les inondation est l'Inde"
    },
    {
      "id": 34,
      "libelle": "Au cours de l'année 2022, le glacier La Mer de Glace a perdu combien de mettre de glace ?",
      "categorie": "Environnement",
      "choix": ["3 mètres", "8 mètres", "12 mètres", "16 mètres"],
      "questionType": "singleAnswer",
      "choixCorrect": "16 mètres",
      "explications": "Si la fonte continue ainsi, le glacier n'existera plus en 2100. source : France 3 Auvergne Rhones Alpes"
    },
    {
      "id": 35,
      "libelle": "Qu'est ce qui produit le plus de gaz a effet de serre ?",
      "categorie": "Environnement",
      "choix": [
        "La production de viande",
        "Les transports",
        "Le secteur industriel",
        "Les Data Centers"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Les transports",
      "explication": "Transport 30%, Indutrie 25%. Source : Le Monde"
    },
    {
      "id": 36,
      "libelle": "Parmis ces espèces, lequelles sont disparues ?",
      "categorie": "Environnement",
      "choix": [
        "Le Melomys Rubicola, un petit rongeur",
        "Le phoque moine des Caraïbes",
        "L'éléphant de Suuumatra",
        "Le Marsouin aptère du Yangtsé"
      ],
      "questionType": "manyAnswers",
      "choixCorrect": [
        "Le Melomys Rubicola, un petit rongeur",
        "Le phoque moine des Caraïbes"
      ],
      "explications": "L'Eléphant de Sumatra et le Marsouin aptère du Yangtsé sont des espèces en voie de disparition à cause du braconnage et de la déforestation"
    },
    {
      "id": 37,
      "libelle": "Quel pays subit le plus la déforestation ?",
      "categorie": "Environnement",
      "choix": [
        "République Démocratique du Congo",
        "Bolivie",
        "Brésil",
        "Ghana"
      ],
      "questionType": "singleAnswer",
      "choixCorrect": "Brésil",
      "explication": "Un arbre absorbe environ 25 kg de CO2 par an, pour absorber toute l'empreinte carbonne des français, il faudrait planter 3 000 000 km2 de forêt soit 4,5 fois la superficie de la France."
    }
  ]
}
